/**
 * Created by Administrator on 2016/12/13.
 */

varconfigSVG = {
    0: ' 创建了会战',
    1: ' 创建了对象',
    2: ' 使用了业务系统右键跳转',
    3: ' 调用业务系统',
    4: ' 使用了会战平台跳转',
    5: ' 使用了业务平台回传',
    6: ' 删除了会战',
    7: ' 停止会战',
    8: ' 创建了人工业务分析'
};

varconfig = {
    0: '创建会战',
    1: '创建对象',
    2: '业务系统右键跳转',
    3: '调用业务系统',
    4: '会战平台跳转',
    5: '业务平台回传',
    6: '删除会战',
    7: '停止会战',
    8: '人工业务分析'
};

cssconfig = {
    0: "cm",
    1: "co",
    2: "b2m",
    3: "b2api",
    4: "b2b",
    5: "b2m",
    6: "dm",
    7: "cm"

};

